[
  {
    "question": "Hopital Tenon : évaluez votre séjour en Chirurgie Ambulatoire de 0 à 10 (0: pas satisfait du tout et 10: extrêmement satisfait)",
    "osef": "",
    "reponse": "10 tiptAupe"
  },
  {
    "question": "CH de Gonesse : suite à votre opération, si vous rencontrez des signes anormaux (douleurs, saignements,...) répondez SIG",
    "osef": "",
    "reponse": "Aucun problème ni douleurs ni saignements"
  },
  {
    "question": "Un accompagnant sera obligatoire pour votre retour à domicile et il devra etre présent à vos cotés jusqu'au lendemain matin",
    "osef": "",
    "reponse": "Je n'ai pas reçu le dossier d'admission"
  },
  {
    "question": "Pour toute question ou problème vous pouvez nous appeler au 01.00.00.00.00 ou 01.00.00.00.00 de 9h à 15h",
    "osef": "",
    "reponse": "Bonjour merci pour vos bons soins tout va bien pas de douleur l'équipe a été formidable merci"
  },
  {
    "question": "Bonjour, je suis John le robot et je suis là pour répondre à vos questions. C'est à vous !",
    "osef": "",
    "reponse": "Bonjour je souhaiterais échanger avec un responsable digital"
  },
  {
    "question": "Si vous avez demandé à voir le medecin radiologue et que vous l'avez effectivement rencontré, répondez VU",
    "osef": "",
    "reponse": "La prise en charge niveau 5 vu"
  },
  {
    "question": "Prenez vos médicaments selon les consignes recues et apportez le matériel s'il vous a été prescrit (béquilles, bandes de contention, )",
    "osef": "",
    "reponse": "Merci pour toutes ces infos."
  },
  {
    "question": "Si vous avez demandé à voir le médecin radiologue et que vous l'avez effectivement rencontré, répondez VU",
    "osef": "",
    "reponse": "Très satisfait merci beaucoup"
  },
  {
    "question": "Merci de votre réponse. Dans le cadre d'un programme de suivi de la douleur post-opératoire, évaluez votre douleur sur une échelle de 0 à 10 (0 : pas de douleur ; 10 : douleur insupportable)",
    "osef": "",
    "reponse": "0 pour le moment"
  },
  {
    "question": "Vous n'avez répondu à aucun message, répondez y maintenant. Si tout va bien répondez maintenant TVB",
    "osef": "",
    "reponse": "Bonjour pour l instant TVB la douleur est supportable merci"
  },
  {
    "question": "Si vous avez demandé à voir le medecin radiologue et que vous l'avez effectivement rencontré, répondez VU",
    "osef": "",
    "reponse": "Très satisfaite, échelle de 5 , non je n'es pas demandé avoir un médecin . Merci à l'équipe"
  },
  {
    "question": "Hopital Sainte-Jane: suite à votre intervention, si tout va bien, répondez TVB sinon répondez AID",
    "osef": "",
    "reponse": "Oui ça va bien et Merci"
  },
  {
    "question": "Bonjour - Votre opération est prévue le  **/date_demarrage_date**/ à l'hopital Lariboisière. Vous recevrez une confirmation de l'heure de convocation la veille. Un accompagnant est OBLIGATOIRE pour votre sortie. Si vous avez un empechement ou un problème de santé, répondez ALERTE à ce sms",
    "osef": "",
    "reponse": "Alerte.intervention annulée il y a un mois."
  },
  {
    "question": "Merci pour votre confiance. Votre satisfaction étant notre priorité, nous vous invitons à nous laisser un avis 5 étoiles sur notre page GOOGLE via le lien ci-dessous : https://example.com",
    "osef": "",
    "reponse": "Merci  , une  bonne  prise en charge et un bon suivi"
  },
  {
    "question": "Merci le service va vous contacter.",
    "osef": "",
    "reponse": "AID votre service est lamentable...depuis le 14 juin que vous deviez nous contacter"
  },
  {
    "question": "Etes-vous satisfait de votre prise en charge à l'Hopital Privé John Cartier ? Répondez un chiffre (1: pas du tout satisfait à 5: très satisfait)",
    "osef": "",
    "reponse": "8 très satisfait"
  },
  {
    "question": "Ne pas manger, ne pas fumer, ne pas boire à partir de **/jeune_solides**/. Sont seuls autorisés l'eau, le café ou le thé sucré sans lait jusqu'à **/jeune_liquides**/",
    "osef": "",
    "reponse": "a ajouté un j'aime à Hopital port Royal: Nous vous attendons à l'unité ..."
  },
  {
    "question": "CH Chartres : Nous vous attendons à l'unité de chirurgie ambulatoire de l'hôpital John Pasteur le **/heure_convocation**/ Si un test PCR vous a été demandé et que ce dernier est positif ou que vous n’en avez pas le résultat répondez PCR Si vous avez un empêchement ou un problème de santé, répondez ALERTE",
    "osef": "",
    "reponse": "Message bien reçu Merci"
  },
  {
    "question": "Hopital privé Sainte-Jane : nous vous confirmons votre horaire définitif en Ambulatoire le **/heure_convocation_apres_9h00**/",
    "osef": "",
    "reponse": "Merci à demain !"
  },
  {
    "question": "Apportez vos dernières radios ou examens et le passeport ambulatoire.Remettez le pass parking à votre accompagnant. Venez avec des vetements amples, sans maquillage ni vernis à ongles. N'apportez ni bijoux, ni objets de valeur, ni argent liquide, Dépilez la zone de chirurgie à l'aide d'une tondeuse ou de crème dépilatoire",
    "osef": "",
    "reponse": "Apportez vos dernières radios ou examens et le passeport ambulatoire.Remettez le pass parking à votre accompagnant. Venez avec des vetements amples, sans maquillage ni vernis à ongles. N'apportez ni bijoux, ni objets de valeur, ni argent liquide, Dépilez la zone de chirurgie à l'aide d'une tondeuse ou de crème dépilatoire"
  },
  {
    "question": "Notez le confort de votre passez chez nous de 1 à 10 avec 10 étant très passé.",
    "osef": "",
    "reponse": "En vrai, j'ai bien aimé, mais il manquait d'ambience"
  },
  {
    "question": "Notez le confort de votre passez chez nous de 1 à 10 avec 10 étant très passé.",
    "osef": "",
    "reponse": "15 c'était plus que parfait"
  }
]
